<template>
  <div class="about">
    <h1>Про нас</h1>
    <p>Ласкаво просимо до нашого додатку погоди! Ми надаємо актуальну інформацію про погоду у різних місцях по всьому світу. Наша команда працює над тим, щоб забезпечити вас найсвіжішою і надійною інформацією про погоду. Будь ласка, зв'яжіться з нами, якщо у вас є запитання або пропозиції!</p>
  </div>
</template>

<script>
export default {
  name: 'AboutUS',
}
</script>

<style scoped>
.about {
  max-width: 600px;
  margin: 0 auto;
  text-align: justify;
}
</style>
